[
	{
		"P_ARMS_ID": "100102",
		"P_DICTIONARY": "フィルアーム騎士団で使用されている長剣。<br>セルタビアの火山に棲む炎の精霊の加護を受けて造られており、刀身に精霊の力を宿している。振り抜く際に刀身から炎を放つ性質があり、高熱によって敵の身体を灼き斬ることで通常の剣よりも手痛い傷を与えることが可能となっている。斬れ味と扱いやすさに重点が置かれており、新人の実戦訓練で多く使用されている。初級者用の武器ではあるが、現役の騎士の中にも愛用者は多いようだ。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "100113",
		"P_DICTIONARY": "フィルアーム騎士団で使用されている長剣。<br>炎剣ラムカを基として改良され、その性能をさらに引き出した業物。刀身から放たれる炎はその高温ゆえに、輝きさえ帯びて見えるという。威力、斬れ味ともに増しつつも、扱いやすさを損なうことはなく、実際の戦闘において重宝されている。戦い慣れたベテランも愛用する武器であり、この剣を手にすれば防御は重要ではなくなるとして、生涯の得物とする騎士も少なくない。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "100124",
		"P_DICTIONARY": "フィルアームで伝説とされる炎の長剣。<br>四聖たちの時代よりもさらに昔、炎の霊鳥ロギアをパートナーとするヴァイザーがいたという。彼は、ロギアとともに数々の伝説を残し、その功績を称える人々の声に推されて帝位へと上り詰める。ところが、皇帝となった彼が戦いに身を置くことはなくなったことから、ロギアはその役目を終えたかのように忽然と姿を消した。彼の元にただ一振りの壮麗な長剣を残して。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "100214",
		"P_DICTIONARY": "バリウラに眠る魔力を帯びた大鎌。<br>皇女の親衛隊らに配備されていた。呪法により刃を突き入れた対象を体の内側から焼き尽くす力を持つため、その刃が敵を捉えたが最後、あらゆる装甲は意味をなさなくなるという。だが、その炎は自身の生命力を魔力に転換することで得られる力であり、魔力の制御を心得ぬ者が扱えば、その炎は、無制限にその者の生命力を吸い続け、最後には自分自身をも焼き尽くしてしまうだろう。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "100313",
		"P_DICTIONARY": "アグニ帝国が遠くトルティア武芸院から修練者を招いて作ったとされる棍。<br>変幻自在の複雑な攻撃によって敵を翻弄する武器で、単なる奇妙な武器と嘲笑った者たちも、その多くは自らの敗北によって自身の不明を恥じることとなった。もっぱら騎士階級以外で発展したことから普及は限定的であったようで、同時代の資料は少ないものの、修練者らは自らの生命力を制御する術に長けていたことが示唆されている。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "100314",
		"P_DICTIONARY": "アグニ帝国で開発された「焔擲」を、修練者<br>が故郷のトルティア武芸院に持ち帰り、そこ<br>でさらに進化、発展させた炎の棍。<br>自らの生命力を力に転換する術を極めた使い<br>手がこの武器を扱うことで、自身だけでなく<br>共に戦う者たちにも活力を与えることができ<br>る。また、攻撃に転ずる前から漏れ出す炎の<br>渦がその威力を物語っており、もはや奇妙な<br>武器としてその形状を侮る者は他国にもいな<br>くなったという。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "100454",
		"P_DICTIONARY": "足技での戦いを主眼に設計された足甲。<br>多岐に渡る体術の中でも足技という、より限定的な体術を主眼として開発された。イクスタスの人体工学に基づいたデザインにより、複雑な形状でありながら可動性を失わせず、身体機能を向上させる事で圧倒的な加速力と反応速度をもたらす。素材にはベクタス時代に製造された金属が用いられているが、この加工技術は一度失われており、エルガイアの技術によって再現がなされたという。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "200164",
		"P_DICTIONARY": "槍と盾、鎧までも揃えた重騎士用の装備。<br>ラ・ヴェーダの騎士たちが装備していたと伝わる一式で、水精霊の加護が授けられている。装備者の生命力を高め、水の障壁によって魔力を遮断する力を持つ。渦巻く敵の攻撃をものともせず前進し、最前列に進み出て水の障壁を展開することで味方全体を敵の魔法攻撃から守ることができる。そのため、この装備の真価を発揮するためには、何よりもまず装備者自身の勇気が求められるという。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "200172",
		"P_DICTIONARY": "義勇と探究心を司る神を讃えたとされる杖。<br>かつてのサーマ王国では船団が重要な航海に出発する際などに、神官がこの杖を天にかざして安全を祈願する儀式を行ったという。神の祝福を受けた船員たちは、行く先にどのような困難が待ち受けていようとも不思議と心折れることなく、立ち向かう勇気を抱き続けることができたとされている。そのためサーマ船舶の船首像には、この杖の形状を模したものが数多く作られたという。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "200173",
		"P_DICTIONARY": "生命と慈愛を司る神を讃えたとされる杖。<br>サーマ王国では古くから、王家以外にいくつもの部族が存在し、地域ごとに独自の文化を築いて暮らしていた。それだけに部族間の抗争も少なからず存在し、無数の犠牲や悲劇が生み出されてきた。ある時、それを憂いた一人の女性が、慈愛の心を旨とする神の教えをサーマ各地に説いて回った。それはゆっくりではあったが、着実に氷の大地に行き渡り、ついには王家もその存在を認めるに至った。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "200174",
		"P_DICTIONARY": "聖なる行いに人々を導くとされる神、レルクレインに仕えし神官たちの杖。<br>レルクレインはサーマ王家が信奉する神々の中でも最も古く有力な存在のひとつで、歴代の王たちは代々その教えに従って国を治めてきた。また、レルクレインはグランガイア大戦期に王家と各部族間を超えて民衆をまとめあげた存在とされ、サーマ王国を守るために神々と戦った第一王子レセウスも、その敬虔な信者であったと伝えられている。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "200322",
		"P_DICTIONARY": "多くの暗殺者が愛用した凍る短剣。<br>いずこかの異界の貧民街にそのルーツを持ち、複雑に入り組んだ地形での乱戦と闇討ちを前提として作られている。不足する殺傷力を、傷口から冷気を送り込んで体組織を破壊することによって補っている。一撃で致命傷を与え得る武器ではないため、戦いでは常に敵の機先を制する必要があり、相手が態勢を立て直す前に間髪入れず第二撃、第三撃を繰り出さなければならない。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "200323",
		"P_DICTIONARY": "バダ・ファナにて、イクスタス出身のグスタフ博士が「アルセナ」を打ち直して改造し、その威力を増した暗殺用の短剣。<br>切れ味は格段に向上し、体組織を破壊するために傷口から送り込む冷気も出力が向上している。特にネグレスの兵たちが使用している様子はないため、得体の知れない魔獣たちの中に１人飛び込んだ人間として、博士が自らの護身用に作成したものではないかと推測されている。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "200334",
		"P_DICTIONARY": "アタルヴァ共和国のとある伝説的な暗殺者が携えていたとされる短剣。<br>伝承によれば、暗殺者は踊り子に扮し、短剣を水を操る芸の小道具と称して持ち込んだ。月明かりの中、周囲に水を浮かび上がらせて舞い踊るその姿には誰もが魅了され、次の瞬間、標的は命を絶たれていったという。彼女<br>は闇から闇へと姿を消し、今となってはその実在を確かめる術もない。後世に伝わるのはあやふやな伝承とこの短剣のみである。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "200404",
		"P_DICTIONARY": "フィルアームに伝わる一対の双斧。<br>大陸全土が戦乱に包まれた時代、この双斧を携えて相棒と共に戦場を駆けたとあるヴァイザーがいた。蒼き双斧の武名は大陸全土に鳴り響き、皮肉にもそれを遥かに上回る怨嗟を負うこととなる。やがてヴァイザーは、かつて自らが討った敵の遺児によってパートナーを失い、自らの力を斧に封じて隠棲した。双斧が発見された遺跡にはたった一言「友を忘れるな」とだけ記されていたという。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "200434",
		"P_DICTIONARY": "フィルアーム王国で作られた一振りの大剣。<br>稀少な氷精の結晶が柄にはめ込まれており、冷気をまとっている。かつてヴァイザー騎士団の次期団長とも噂された、とある騎士が愛用していたと伝わる。彼は盟友の凶行を止めるため廃城デカテネイトへ単身赴いた際にもこの剣を携えていたが、戦いの後、剣は長らく行方知れずとなっていた。曇りなき刃は主の心を映す鏡であるという。はたしてこの剣はその刃に何を映してきたのであろうか。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "300142",
		"P_DICTIONARY": "アクラス召喚院で製造されているごく一般的な長槍。<br>比較的手軽に扱えることから、召喚院では新米召喚師を中心に支給されている。突きを主体とした戦法に加え、その長さと堅牢さを活かして防御にも使える武技が数多く存在するため、攻撃と同時に身を守ることができる武器として人気が高い。他の武器と比べて攻撃力はやや劣るものの、エルガイアの安全を守る召喚師にとっては十分な武器である。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "300143",
		"P_DICTIONARY": "アクラス召喚院で製造されている長槍。<br>護槍グラシスの性能を向上させて、帝都ランドールに存在する召喚院本部を守る者たちが用いるに足る装備へと発展させた。槍としての形状は大きく変わらないため、取り扱う武技はそのままに、威力を上昇させることができた点が大きく、中上級者でも十分に実戦に使える武器として知られている。召喚院では一人前に成り切れない召喚師に対して「グラシスからやり直せ」と言うことがあるとか。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "300154",
		"P_DICTIONARY": "アクラス召喚院で製造されている長槍。<br>召喚師たちの中でも高位の戦闘能力を有する者たちに与えられる攻防一体の主戦力装備である。心技体ともに半端な鍛錬の者では使いこなすことは難しいため、熟練者がその真価を発揮させた時の性能には目を見張るものがある。魔神討伐隊の隊員たちにもその愛用者は数多く存在し、特にチームで戦闘行動をすることが多い部隊では、隊の中核となって戦うベテラン召喚師に好んで使われている。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "300234",
		"P_DICTIONARY": "ゼルバーン伝説に記されていた黒き大剣。<br>ヴェーダ剣術が大きな変革期を迎えた時代にその名の現れる大剣であり、近年発見されるまでは単なる伝承に過ぎないと考えられていた。この剣は装備者に応じて大きく性質を変化させる性質を備えており、単なる技術の継承に留まらない、ヴェーダ剣術自体に大きな変革が求められる時代、ゼルバーンたちはこの大剣を携えて戦う中で新たな技を創出し、流派の更なる発展に尽くしたという。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "300344",
		"P_DICTIONARY": "凰刃那原から伝来した翠色の薙刀。<br>樹齢千年を越える神樹から削り出された柄が用いられている。神樹自身が精霊となって刀身に加護を授けており、大地に流れる力を直接自らのものとし、一閃すればあらゆる敵を薙ぎ倒す破壊力を秘めている。凰刃那原の伝承では、羅斬を作った刀工は領主に献上を命ぜられたものの、羅斬が戦乱の道具になることを忌んだことで、この薙刀を人知れず海へ流したと伝えられている。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "300383",
		"P_DICTIONARY": "異界を探索する召喚師らが扱う飛棍。<br>整備が容易であり、離れた敵への牽制に向くことから、開拓局に籍を置く、異界の地図作成を主任務とする召喚師たちに愛用されている。開発局の設計による同武器は、単純な外見に似合わず召喚師の技量による正確な制御が可能となっている。このため、飛行時間や角度などをもとに正確な距離を算出することができ、熟練の探索者はこれひとつであらゆる製図任務をこなすという。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "300394",
		"P_DICTIONARY": "異界を探索する召喚師らが扱う円形の刃。<br>アクラス召喚院の開発局が、イクスタスの技術を取り入れ、新たに制作した野心的な投擲武器である。魔力による制御機構により正確に敵を捉えることが可能であり、イクスタスの技術を応用した粒子を帯びた刃はあらゆる対象を切り裂く。破壊力などを単純に追求した武器ではないため、性能を限界まで引き出すには高い技量と確かな戦術眼が要求されると言われている。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "400133",
		"P_DICTIONARY": "都市の盗賊たちから広く好まれている双剣。<br>軽量薄手でありながら荒っぽい運用に耐える作りをしており、軽装を好む都市部の盗賊たちから大きな信頼を勝ち得ている。一瞬の隙を突いて瞬く間に敵を切り刻むような高速戦闘を得意としており、その様は戦場に吹き荒れる嵐のようであるという。味方との連携でこそ真価を発揮するとも言われており、素早い攻撃は味方が作った僅かな隙を決して逃すことはない。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "400134",
		"P_DICTIONARY": "技を極めし熟練の剣士にとってさえ、その一振りだけでも価値があると言われる双剣。<br>雷の力を宿し、鋭い斬撃を繰り出した際には稲妻が迸って対象に襲い掛かる。複数の敵に前面を阻まれた際などには真価を発揮することだろう。軽量であるがゆえに、素早い攻撃を戦型の主体とする剣士に好まれる傾向が強いが、うっすらと金色に輝くその刃は非常に耐久性にも優れており、刃こぼれしたところを見たことがある鍛冶師はいないという。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "400243",
		"P_DICTIONARY": "異界より漂着したと思しき、魔力を放つ銃。<br>その銃弾はまさに雷閃そのものの速度で放たれ、発射と同時に対象を穿ち貫くという。エルガイア連邦で発見され、優れた性能を持つことから当初は設計技師の捜索が行われ、懸賞金まで懸けられたものの、ついに設計者不明のまま謎多き銃とされた。後に、異界の存在が認知されるに従い、先進的で他に見られぬ内部構造や刻印などから、異界より漂着した銃であると考えられるようになった。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "400254",
		"P_DICTIONARY": "雷穿銃ステラを基に改造した大型の銃。<br>アクラス召喚院で再設計された銃であり、基幹の設計こそステラと同じものの、その外見はもはや砲と呼ぶにふさわしいものへと変貌している。ステラの速射能力を損なうことなく、単体の標的を確実に仕留める威力を増大させている。仲間の攻撃を背後より支え、攻め寄せる敵を雷撃と共に薙ぎ払うその様は、雷帝の名を冠するに相応しいものと言えるだろう。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "400272",
		"P_DICTIONARY": "拳で闘う戦士のため製造された専用の手甲。<br>通常の鎧手甲とは違い、拳を傷めず、打撃による衝撃をより相手に効果的に与えるための工夫なども施されている。フィルアームの歴代ヴァイザーの中には、武器を用いず己の拳のみを頼りに敵と対峙する騎士もごく少数ながら存在している。剣や槍と比べて有効な戦闘距離が短いため、相手との間合いを詰める必要はあるが、熟練した者の拳の威力はそれら武器に決して劣るものではない。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "400283",
		"P_DICTIONARY": "フィルアーム王国中期の拳闘士ロウリンが愛用したとされる戦闘用の手甲。<br>手甲と呼ぶよりもグローブに近い形状をしており、拳闘士自身の拳の力を最大限に発揮するために作られているという。そのため、素手での戦闘に自信のない者が身に着けても大した性能は発揮できない。しかし、達人が身につければ、その打撃から雷が生じるとも言われるなど、まさに使い手を選ぶ通好みな逸品である。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "400294",
		"P_DICTIONARY": "フィルアーム王国中期の拳闘士ロウリンがその最盛期に愛用したとされる拳闘用の武具。拳闘士自身の力に呼応し、強烈な雷撃を見舞うその打撃は、凄まじい衝撃音を生じるため彼の戦いを目にした者の一人が「まるで天が裂けて叫び声をあげていたかのようだった」と言ったことから「天鳴」の異名がついたという。現在では、そちらの方が有名になってしまったため、本来の名称を知る者はほとんどいない。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "400424",
		"P_DICTIONARY": "とある遺跡から発掘された投擲武器。<br>機械的な外観をしているものの、イクスタス等ともまた別の技術体系に属する不思議な内部機構から、未知の異界からの漂流物と推測されている。無限に蒸気を生み出す魔石が内蔵されており、蒸気の働きによって生成された電力は爆弾に充填され、各部位の機械を駆動させる。これらには身体能力を補助する機能があり、軽快な動きと重い爆弾を遠くまで投げることを可能としている。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "500223",
		"P_DICTIONARY": "聖別され魔を砕く力を授かったという大剣。<br>セルタビアに伝わる古代神プロキアがとある騎士に与えたとも伝わるが、憶測や伝承の域を出ない。だがその性能は折り紙つきで、低位の闇の存在など一太刀でそれを粉砕するだけの力を備えている。そのため、先の伝承に併せて、この剣は剣自身の敵――すなわち剣を授けたプロキアに逆らう者の力を奪い、一方的に断罪するための武器であるという説を唱える者たちもいる。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "500224",
		"P_DICTIONARY": "闇を断つという意味と聖を騙る者を断つという意味の２つを持つとされる大剣。セルタビアの古代神プロキアは自らを光の神と称したが、逆らう者は徹底的に迫害したとも言われている。光の精霊をパートナーに持つとされる最古のヴァイザーの１人アスガランは、迫害された人々を救うため、プロキアと戦い見事に打ち破った。その時に手にしていたのが精霊の光の魔力を帯びし、この大剣であると言われている。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "500264",
		"P_DICTIONARY": "バリウラ帝国第一皇子シリウスが率いる近衛兵団で携えられていた、魔力を帯びた剣。<br>装備した者の魔力そのものから形成される魔法の刀身を備え、戦機を違えずその出力を解放すれば、その破壊力は恐るべき相乗効果を発揮する。しかしその一方、この魔力の制御は極めて難しい。これを扱えるのは、まさにシリウスの近衛兵に選ばれるほどの資質を備える者たちに限られたと言われ、その剣技は今なお多くが失伝したままであるという。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "500304",
		"P_DICTIONARY": "グランガイアの僻地で発見された爪鉄甲。<br>周辺の鉱床で産出する特殊な金属が用いられており、生命力を攻撃力へ転換することで高い爆発力を発揮する。武器が発見された工房の遺構には獣人族らしき技師の手記も発見されており、彼らがその土地を追われたことが記されていた。本来は獣人のために作られた武器であり、激しい動きで敵を翻弄して強烈な一撃を叩きこむためには、獣人さながらの優れた体力と瞬発力が求められる。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "500363",
		"P_DICTIONARY": "パルミナ王国で発見された神学書。<br>アーリンド神学校跡地の地下に丁寧に保管されており、神炎公ローランドへの献辞が記されていた。同王国の崩壊による難を逃れさせるために何者かが地下へ隠したものと考えられている。隣人を助けるべきことを説く素朴な信仰告白の書でありながら、人々を救うための実用書としての側面も持ち、傷ついた者の潜在能力を引き出すことで瞬く間にその傷を癒す秘法などが記されている。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "500374",
		"P_DICTIONARY": "帝都図書館から“発掘”された魔導書。<br>図書館に収蔵記録がなく、リント館長にも見覚えがないといういわくつきの書であり、いつどこから紛れ込んだかさえ、ようとして知れない。内容は叡智の輝きについて語る哲学書であるが、相応しい魔力を持つ者の目には秘匿された呪文が浮かび上がるという。その者が魔導書を紐解けば、周囲には清浄な結界が生成されて仲間の傷を癒し、不利な戦況を一瞬にして立て直すこともできるという。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "500413",
		"P_DICTIONARY": "アクラス召喚院が開発した人造魔法球。<br>召喚術を応用した魔法球の展開と収納が可能となっている。魔法球は魔術の媒介となることで魔法の破壊力を増大させるものの、制御が難しく、集中力を途切れさせると魔力の漏出を招いてしまう。また、本来であれば魔法球の運用は身体的負担も相当なものであったが、連邦のホムンクルス研究の成果が取り入れられた事で、その負担は大幅に軽減されたという説もある。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "500414",
		"P_DICTIONARY": "アクラス召喚院が開発した魔法球の発展型。<br>魔法球それ自体が限界まで圧縮された高純度の魔力の塊であり、これを媒介することで限界を超えた魔力を引き出すことを可能とし、魔法攻撃の破壊力を格段に増大させる。一方でその制御には高い精密性が要求され、制御を誤れば、全魔力の放出による一時的な魔力の枯渇に陥ることもある。並外れた魔力と集中力を必要とするこの魔法球を扱えるのは、召喚院でも極一部に限られるという。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "600184",
		"P_DICTIONARY": "イシュグリアで発見された弓。<br>弓身に刻まれた銘からバリウラ帝国出身の弓術師が制作したものだと考えられている。微量の魔力で最大限の効果を発揮することを主眼に、破壊力を高めるだけではなく、矢尻に呪詛を付与する魔力が込められている。消費<br>する魔力を無駄にせず、奇襲や攪乱に長じたこの弓は、あるいは力弱き者が過酷な環境で生き抜くために作られたものだったのかもしれない。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "600193",
		"P_DICTIONARY": "バリウラ地方の少数民族が遺した大戦斧。<br>肉厚の刃で力任せに敵を粉砕する荒々しい作りの武器であり、激しい戦いにも耐え得るよう、竜の骨から組み上げられた堅牢な柄が刃を支えている。この斧を得物としていたその民族では、竜の骨には呪術的な力があると考えられていた。竜の骨は、それを身に着けて戦った戦士の武勇を高めるばかりでなく、戦いの最中に果てた戦士の魂は、死後、竜となり転生すると信じられていたという。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "600204",
		"P_DICTIONARY": "バリウラ帝国で製造されていた槍斧。<br>付与された強化魔法によって全く重量を感じさせない。質量や力任せに頼って敵を叩き切る武器ではないため、装備者には槍術や斧術をはじめ、多岐に渡る戦いの技術を習得していることが求められる。だがそれらを身に付けた優れた戦士がこの武器を手にすれば、いかなる敵とも渡り合えると言われ、グランガイア大戦での神々との戦いにおいても数多くの神軍の強敵を葬ったと伝えられている。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "600354",
		"P_DICTIONARY": "装備者に応じて性質が変化する謎の戦鞭。<br>振るう者の思うがまま縦横無尽に敵を引き裂き、その意志に応じて幾通りにもその性質を変化させるという不思議な能力を備える。鞭の内部が神経系に似た構造をしており、装備者の身体を伝わる僅かな精神の変化を捉えて自らもまた変化していくと言われるが、詳細は不明である。謎の多い武器であるため、作った者もよく解っておらず、一説には魔族が作った鞭であるとも噂されている。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "600443",
		"P_DICTIONARY": "凰刃那原に伝わる呪われし妖刀。<br>妖の力を宿しており、その主に為すべきを為さしめると共に、非業の末路をもたらすと語られる。遠い昔、とある剣客が世を乱す荒神を討つためにこの刀を手にした。彼は荒神を討って多くの人々を救ったが、時を経ず重い悪病に罹り、誰に看取られることもなく独り苦しんで亡くなった。骸を拾った旅の僧侶は彼を憐れみ、塚を築いて刀を祀り、寺を構えて剣客の魂を安んじたという。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	},
	{
		"P_ARMS_ID": "600444",
		"P_DICTIONARY": "凰刃那原から異界へと渡った伝説の妖刀。<br>僧侶の死後、刀塚はその曰くが忌避されて手入れをする者も途絶え、いつしか苔生すままに捨て置かれていた。だがある時、塚は破壊され、刀は忽然と姿を消したという。姿を消した刀はとある異界へ漂着したが、多くの剣客の手を渡るなかで徐々に呪いを断ち切り、その後には純然たる妖の力だけが残されたという。或いは呪いを超克したこの姿こそが、刀の真の姿なのかもしれない。",
		"P_EXPLAIN_SHORT": "",
		"P_COMMENT_MIX": "",
		"P_COMMENT_EVO": "",
		"P_COMMENT_GETTABLE": "",
	}
]
